[
  "obsidian42-brat",
  "obsidian-admonition",
  "obsidian-custom-frames",
  "dataview",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "image-converter",
  "initiative-tracker",
  "markdown-attributes",
  "obsidian-meta-bind-plugin",
  "pane-relief",
  "pexels-banner",
  "obsidian-regex-pipeline",
  "image-window",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "various-complements",
  "buttons",
  "custom-font-loader",
  "obsidian-git",
  "custom-sort"
]